[
  {
      "id": 1,
      "name": "Six pack workout",
      "img": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/six-pack-challenge-1578070915.jpg",
      "describeiton": "Abdominal crunches, bridges and planks are a few of the most popular exercises that can help strengthen your abdominal muscles and create the appearance of six-pack abs. Summary. Exercising the muscles that make up your abdomen can help increase muscle mass to achieve six-pack abs"
  },
  {
      "id": 2,
      "name": "Muscel Workout",
      "img": "https://builtwithscience.com/wp-content/uploads/2021/06/More-gains-half-the-time-fast-workout-thumbnail.jpg",
      "describeiton": "Muscular strength and endurance are important for many reasons: Increase your ability to do activities like opening doors, lifting boxes or chopping wood without getting tired. Reduce the risk of injury. Help you keep a healthy body weight."
  },
  {
      "id": 3,
      "name": "Height increase workout",
      "img": "https://play-lh.googleusercontent.com/YYgQUFXWlzk-Hf43iOJ6fTkrkgOcQ-yif7QsgNPdRzkGgeCFOIGzhzIyIcoLwh11-g",
      "describeiton": "Cycling is the best exercise for teens to make their legs stretch and add a few inches to their bodies. Jumping exercises, like jump squats,are one of the best ways to increase the height. It supports the conditioning of the muscles and joints of the lower body and improves the height of the body."
  },
  {
      "id": 4,
      "name": "Back-Pain remove workout",
      "img": "https://s3.ap-south-1.amazonaws.com/healthinsurances3.com/prod/imagegallery/Exercises-to-Get-Relief-From-Lower-Back-Pain.jpg",
      "describeiton": "Strengthening the muscles that support the spine, removing pressure from the spinal discs and facet joints. Alleviating stiffness and improving mobility. Improving circulation to better distribute nutrients through the body, including to the spinal discs"
  },
  {
      "id": 5,
      "name": "Slim Body workout",
      "img": "https://i.ytimg.com/vi/gqFQd_mw_UI/maxresdefault.jpg",
      "describeiton": "Achieving the ideal body weight is very often associated with weight loss. However, weight loss and body weight loss are two elements that do not always coincide. Instead, what you should aspire to is body slimming, which is closely related to effective training and a balanced diet."
  },
  {
      "id": 6,
      "name": "Chest workout",
      "img": "https://athleanx.com/wp-content/uploads/2020/09/best-lower-chest-workout.jpg",
      "describeiton": "In addition to your back and shoulder muscles, your pecs help to stabilize the shoulder joint. Better Breathing: In addition to improving your posture, strengthening and lengthening chest muscles helps to support deeper breathing. That's because the pecs are attached to your ribs, which expand with every breath."
  }
]